[
  "人生は一度きり楽しむことを忘れるな。",
  "失敗は成功のもと。",
  "知識よりも行動が大事だ。",
  "継続は力なり。",
  "心の持ちようが人生を決める。",
  "なぜベストを尽くさないのか。",
  "幸せになることに躊躇してはいけない。",
  "速度を上げるばかりが人生ではない。",
  "今日という日は残りの人生の最初の日である。",
  "人生とは今日一日のことである。",
  "変革せよ変革を迫られる前に。",
  "人生の唯一の意義は人のために生きることである。",
  "人間はその想像力によって支配される。",
  "行動を伴わない想像力は何の意味も持たない。",
  "失敗しなくちゃ成功はしないわよ。",
  "才能よりも常に勇気をもっていたい。",
  "幸せになりたいのならなりなさい。",
  "雲の向こうはいつも青空。",
  "どんなに暗くても星は輝いている。",
  "人は成功に向かってつまずく。",
  "平和は微笑みから始まります。",
  "物語はここから始まるのだ。",
  "夢見ることができればそれは実現できる。",
  "すべては練習のなかにある。",
  "前進をしない人は後退をしているのだ。",
  "あなたがやらない限りどうにもならない。",
  "何事も実現するまでが一番楽しい。",
  "努力すれば報われるってずっと信じてきたんだ。",
  "今日の読書こそ真の学問である。",
  "目を星に向け足を地につけよ。",
  "多数の友を持つ者は一人の友も持たない。",
  "友への同情は堅い殻の下にひそんでいるのがいい。",
  "誰の友にもなろうとする人間は誰の友人でもない。",
  "不幸は我々に真の友人を教えうるという長所がある。",
  "追い求める勇気があればすべての夢はかなう",
  "目的をみつけよ手段は後からついてくる。",
  "たくさん与えることで貧しくなった人はいない。",
  "何事も成し遂げるまでは不可能なことに思える。",
  "私は負けることはない勝つか学ぶかだ。",
  "必死に生きるか必死に死ぬか。",
  "自分のことをこの世の誰とも比べてはいけない。",
  "未来は今日何をするかによって決まる。",
  "夢これ以外に将来を作り出すものはない。",
  "人間は理由もなしに生きていくことはできないのだ。",
  "夢見ることができればそれは実現できる。",
  "運命の女神は積極果敢な行動をとる人間に味方する。",
  "人を信じよしかしその百倍も自らを信じよ。",
  "焦らないでもあきらめない。",
  "優しさこそほんとうの強さだ。",
  "生きることの極意は与えることだ。",
  "笑い声のないところに成功はない。",
  "信念は行動に移さなければ価値がない。",
  "つまらない生き方をするには人生は短すぎる。",
  "夢を見るから人生は輝く。",
  "自分自身に負けない限りそれは敗北ではないのです。",
  "自由が幸せだとは限らない。",
  "愛する者は愛される者より愛の近くにいる。",
  "自分で自分をあきらめなければ人生に負けはない。",
  "うぬぼれすぎると身を滅ぼすことになる。",
  "自ら機会を創り出し機会によって自らを変えよ。",
  "夢を叶えるコツは狂ったように欲しがること。",
  "型をしっかり覚えた後に型破りになれる。",
  "満足しない事はスキルを上げる一番のテクニックだ。",
  "勝ちに不思議の勝ちあり負けに不思議の負けなし。",
  "努力を癖にしてしまえば苦労せずに成功できるだろう。",
  "主役になれなければ、名脇役になればいい。",
  "強い者が勝つのではない。勝った者が強いのだ。",
  "努力する人は希望を語り怠ける人は不満を語る。",
  "ミスをしない人間は何もしない人間だけだ。",
  "素晴らしい計画は不要だ計画は5%実行が95%だ。",
  "言いたいことは言うその時は心を込めて言う。",
  "多数決は多数派による独裁である。",
  "心配とは行動の不足から起こるものである。",
  "基準の高さが結果の違い。",
  "地道な行動が最大の自己アピ｜ルになる。",
  "いつかできることはすべて今日もできる。",
  "人が習慣を作り習慣が人を造る。",
  "意志あるところに道は開ける。",
  "難しいと感じたときは能力が伸びるとき。",
  "説得力とは人生を切り開く力。",
  "たまには怠けておかないと人間らしくなくなる。",
  "成功者の努力は凡人には理解されない",
  "人生は長期戦無理をするよりマイペ❘ス",
  "感謝や謝罪はすぐにしないと意味がない",
  "コンプレックスは自分が大げさに考えているだけ",
  "未来が真っ暗なのはそう見えるだけすぐ目が慣れる",
  "前例のないことだからこそ取り組む価値がある",
  "人と人との出会いは奇跡と奇跡の出会い",
  "あとはやるしかない！",
  "十回新しいことを始めれば九回は失敗する",
  "怖かったら怖いほど逆にそこに飛び込むんだ",
  "お前の道を進め人には勝手なことを言わせておけ",
  "夢は逃げない逃げるのはいつも自分だ",
  "振り向くな後ろに夢はない",
  "臆病者の目には敵は常に大軍に見える",
  "向こう見ずは天才であり力であり魔法です",
  "どんな人間も自分が思っている以上のことができる",
  "君の魂の中にある英雄を放棄してはならぬ",
  "人生はどちらかです勇気をもって挑むか棒にふるか",
  "世界はつねに勇気ある者のための劇場である",
  "私の歩みは遅いが歩んだ道を引き返すことはない",
  "他人を思いやれないほど忙しくなるな",
  "自然は急くことはないがすべてを成し遂げる",
  "自然のペースにあわせよう自然の秘密は忍耐だ",
  "賢明にそしてゆっくりと速く走るやつは転ぶ",
  "成長は往々にして苦痛を伴う過程である",
  "失敗は回り道。行き止まりの道ではない",
  "あなたが恐れていることを毎日一つ行いなさい",
  "未来は今日始まる。明日始まるのではない",
  "自分を変えることで世界を変えよう",
  "幸せかどうかは、自分次第だ",
  "美しくてめちゃくちゃな自分を受け入れよう",
  "世界ではなく自分自身を征服せよ",
  "恐れは常に無知から生じる",
  "自分を笑顔にしてくれたことは絶対に後悔するな",
  "夢ではなく思い出と共に死のう",
  "正しいことをするのに時を選ぶ必要なはい",
  "生きる意味は人生に意味を与えることだ",
  "愛とは大きな愛情をもって小さなことをすることです",
  "私の本当に信仰するものとは優しさです",
  "誰かの雲の中の虹になれるように努力しなさい",
  "何事も達成するまでは不可能に見えるものである",
  "困難の中に機会がある",
  "天才とは1%のひらめきと99%の努力である",
  "準備をしておこうチャンスはいつか訪れるものだ",
  "忍耐もまた行動の一つの形態だ",
  "計画のない目標はただの願い事にすぎない",
  "疑いは知のはじまりである",
  "言うことと実際にやることは別ものである",
  "簡単に諦める者に勝利は無い勝者は決して諦めない",
  "何をするにしても上手にやれ",
  "課題は止まれのサインではなく道しるべだ",
  "全ての制限は自分が自分に課している",
  "誰も無視できないくらい上手くなれ",
  "勤勉に代わるものは何もない",
  "品質とは誰も見ていないときにきちんとやることである",
  "ハングリ｜であれ愚か者であれ",
  "別れることがなければめぐり逢うこともできない",
  "うまくやれない自分を許容する",
  "一度も戦わないよりは戦って負けたほうがはるかによい",
  "飛ぶためには抵抗がなければならない",
  "伸びる時には必ず抵抗がある",
  "人は皆育つスピードが違う",
  "千日の稽古をもって鍛となし万日の稽古をもって錬となす",
  "すべてはうまくいっている人生は正しい方向に向かっている",
  "私は可能性そのもの私の考えが現実を作る",
  "自分の信念のために戦う",
  "完璧でなくとも進歩している",
  "自分を愛することは幸運への一番の鍵になります",
  "居心地のよくない環境に自分を合わせるのは愚の骨頂",
  "生きていること,それ自体が本来幸せなの",
  "自分の姿をありのまま直視する,それは強さだ",
  "笑われて,笑われて,つよくなる。",
  "不幸から目を逸らす努力が必要",
  "人間どうせ幸せになるのよ",
  "自分を褒めて認めてあげないと自分が救われない。",
  "失敗から学ぶことができればその失敗は成功だ",
  "全てが失われようともまだ未来が残っている",
  "つらい日々も笑える日につながっている",
  "生まれつき心が強い人はいない",
  "生命のあるかぎり希望はあるものだ",
  "あなたはあなたであればいい",
  "大丈夫、大丈夫、いつかはここを抜ける日がやってくる",
  "あなたの価値の理解者はあなたしかいない",
  "心の底から泣けない人は心の底から笑うこともできない",
  "涙で目が洗えるほどたくさん泣いた女は視野が広くなるの",
  "どんな人でも生きているかぎり存在の必要がある",
  "一度失敗したからといってすべてが失敗するわけじゃないわ",
  "自分自身を愛することを忘れるな",
  "ただ悪い1日なだけさ悪い人生ってわけじゃないよ",
  "私たちの人生は私たちが費やした努力だけの価値がある",
  "自分にもっとやさしくなってもいいのよ",
  "",
  "",
  "",
  "",
  "",
  "",
  "",
  ""
]

